{
    "first": {
        "img": "img/image-advantages1.jpg",
        "type": "img",
        "text": "Ты создаешь боты в визуально понятном конструкторе. Это занимает до 30 минут и не требует технических скилов. Чтобы провести А/В-тест, ты автоматически делишь трафик по заданным процентам, получаешь аналитику и усиливаешь бот."
    },
    "second": {
        "img": "img/image-advantages2.jpg",
        "type": "img",
        "text": "С тебя — установить шаблон, адаптировать под свой оффер и ждать высоких конвертов. Остальное мы уже сделали."
    },
    "therd": {
        "img": "img/image-advantages3.mp4",
        "type": "video",
        "text": "Ты всегда в курсе эффективности каждого этапа воронки с разбивкой по источникам трафика и LGT — мини-лендинга с выбором мессенджера, который отображается после того, как пользователь кликает на рекламу."
    },
    "fourth": {
        "img": "img/image-advantages3.jpg",
        "type": "img",
        "text": "Принимай оплаты внутри бота, чтобы клиент не ждал, пока загрузится страница банка.  "
    },
    "fifth": {
        "img": "img/image-advantages5.jpg",
        "type": "img",
        "text": "Контролируй и оптимизируй каждый лид. В твоем распоряжении напоминания, этапы воронок, аналитика и чат."
    },
    "sixth": {
        "img": "img/image-advantages6.jpg",
        "type": "img",
        "text": "Чтобы уменьшить баны, ты создаешь мини-лендинг с выбором мессенджера и подключаешь к нему собственный домен. Это занимает 30 секунд. Ленд отображается после того, как пользователь кликает на рекламу. На лендинг можно добавить Facebook-пиксель и подключить Google-аналитику. "
    },
    "seventh": {
        "img": "img/image-advantages7.mp4",
        "type": "video",
        "text": "Как это работает: пишешь текст, выбираешь нужный сегмент аудитории и время отправки. Дальше все делает бот.",
        "subtext": "Рекламные сообщения в мессенджерах открывают в 5 раз чаще, чем пуш-уведомления и имейлы."
    },
    "eighth": {
        "img": "img/image-advantages8.jpg",
        "type": "img",
        "text": "Менеджеры могут использовать встроенный мессенджер внутри бота, чтобы отвечать на вопросы или дожимать клиентов. А отправку стандартных сообщений («Вы зарегистрированы», «Бонусы уже у тебя») можно автоматизировать в 2 клика."
    },
    "ninth": {
        "img": "img/image-advantages9.jpg",
        "type": "img",
        "text": "К ONE.BOT можно подключить любой сервис — от CRM до Google Таблиц. В них можно выгрузить все необходимые данные."
    },
    "tenth": {
        "img": "img/image-advantages10.jpg",
        "type": "img",
        "text": "Приводи клиентов — получай 10% от их расходов ∞."
    }
}